"SMOOTHING_TT_NONE"="オフ：REt を選択しているときに、グラフィックス (特にスキャンしたイメージ) がはっきりと印刷されない場合にこの設定を選択します。";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="色調を取り除き、黒のトナーのみを使用して中間色を生成します。";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="色調を取り除き、黒のトナーのみを使用して中間色を生成します。";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="色調を取り除き、黒のトナーのみを使用して中間色を生成します。";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="カラーのプリンタトナーを組み合わせて中間色を生成します。この方法を選択した場合、中間色以外への滑らかな階調および移行を表現できます。また、中間色からできる限り黒に近い色にすることもできます。";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="カラーのプリンタトナーを組み合わせて中間色を生成します。この方法を選択した場合、中間色以外への滑らかな階調および移行を表現できます。また、中間色からできる限り黒に近い色にすることもできます。";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="カラーのプリンタトナーを組み合わせて中間色を生成します。この方法を選択した場合、中間色以外への滑らかな階調および移行を表現できます。また、中間色からできる限り黒に近い色にすることもできます。";
"HPHALFTONE_TT_STANDARD"="[通常のグレーレベル] には、Adobe から提供されたデータが使用されています。このオプションは、すべてのプリンタで選択できます。";
"HPHALFTONE_TT_ENHANCED"="[詳細のグレーレベル] を使用すると、お使いのプリンタに合わせてグレーレベルが微調整されます。";
"HPGENERALHALFTONE_TT_DETAIL"="細かい文字や線画、および写真画像が明確かつ鮮明に、細部まで精緻に表現されるよう最適化して印刷します。";
"HPGENERALHALFTONE_TT_SMOOTH"="グラフィック領域の均一性と色精度が高まるように最適化して印刷します。一般的な使用に最適です。";
"HPPHOTOHALFTONE_TT_DETAIL"="最も明確で鮮明な画像 (ビットマップ) 形式の文字と線画になるよう最適化して印刷します。";
"HPTEXTHALFTONE_TT_DETAIL"="塗りつぶし領域が広いポスター テキストなど、大型サイズのテキストの最高の複製が得られるよう最適化して印刷します(彩度を高くします)。";
"HPGRAPHICSHALFTONE_TT_DETAIL"="最も明確で鮮明なベクトル線と文字になるよう最適化して印刷します。";
"HPPHOTOHALFTONE_TT_SMOOTH"="カラー画像の最高の複製が得られるよう最適化して印刷します。";
"HPTEXTHALFTONE_TT_SMOOTH"="小さなサイズの標準テキストが最も読みやすいように最適化して印刷します。";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="最高の色精度と彩度のグラフィック領域になるよう最適化して印刷します。";
"HPCMYKINKS_TT_DEFAULT"="一般的な CMYK データのレンダリングに適しています。写真を最適に表現し、テキストやグラフィックスを豊かな色で印刷することができます。";
"HPCMYKINKS_TT_SWOP"="米国およびその他の国/地域でよく使用される標準的なインクです。";
"HPCMYKINKS_TT_EURO"="ヨーロッパおよびその他の国/地域でよく使用される標準的なインクです (別名「Euro Standard」)。";
"HPCMYKINKS_TT_DIC"="(大日本インキ化学工業) 日本およびその他の国/地域でよく使用される標準的なインクです。";
"HPCMYKINKS_TT_TOYO"="アジア各国/地域で使用されるインクの共通規格です。";
"HPCMYKINKS_TT_NOADJ"="オフセットプレスインクセットへの対応はオフに設定されます。イメージでは、アプリケーションやオペレーティングシステムの色の管理を使用して CMYK を適切に印刷する必要があります。";
"HPCMYKINKS_TT_DEFAULT_2"="CMYK+テクノロジーにより、高品質のデフォルトCMYK印刷経路を有効にできます。";
"HPCMYKINKS_TT_NOADJ_2"="ユーザー定義プロファイル：ユーザー定義の入力プロファイルを使用してカラー出力を正確に管理する場合には (たとえば、特定の HP Color LaserJet プリンタをエミュレートする場合)、このオプションを選択します。カラープロファイルは www.hp.com からダウンロードできます。";
"COLORMODE_TT_CMYKIMAGERET2400"="2400dpi カラーレーザーの印刷品質で印刷します。1 つのドット内で最大 4 つの色を組み合わせ、所定の領域内でトナー量を変えることによってカラーを精密に調整できるため、数多くのスムーズなカラーを作成して鮮明なイメージとくっきりしたテキストに仕上げます。";
"COLORMODE_TT_GRAY1200X1200DPI"="1200 x 1200 の解像度で印刷されます。このオプションでは、他の解像度と比べて印刷速度は遅くなりますが、最高の印刷品質が得られます。";
"COLORMODE_TT_GRAY600X600DPI"="標準の解像度 600dpi で印刷されます。";
"HPEDGECONTROL_TT_MAX"="最も強力なトラッピング設定で、[適応ハーフトーン] が有効になります。";
"HPEDGECONTROL_TT_NORMAL"="デフォルトのトラッピング設定で、[適応ハーフトーン] が有効になります。";
"HPEDGECONTROL_TT_LIGHT"="トラッピング設定が最小となり、[適応ハーフトーン] が有効になります。";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="[トラッピング] と [適応ハーフトーン] が無効になります。";
"HPBLACKBRIGHTNESS_TT"="使用する黒のインク量を調整します。";
"HPCYANBRIGHTNESS_TT"="使用するシアンのインク量を調整します。";
"HPMAGENTABRIGHTNESS_TT"="使用するマゼンダのインク量を調整します。";
"HPYELLOWBRIGHTNESS_TT"="使用するイエローのインク量を調整します。";
"HPCMYKPREVIEW_TT"="カラー詳細設定で調整した設定が印刷する画像にどのように影響するかを表示します。";
"HPTEXTRGB_TT_SRGB"="カラーが画面上の RGB カラーに一致するように最適化され、鮮やかなイメージとグラフィックスに仕上げるため、ほとんどの印刷用途に最適なオプションです。このオプションでは、RGB カラーが sRGB として解釈されます。これは、Microsoft 社や W3C など、多くのソフトウェア会社や組織で承認された標準となっています。";
"HPGRAPHICSRGB_TT_SRGB"="カラーが画面上の RGB カラーに一致するように最適化され、鮮やかなイメージとグラフィックスに仕上げるため、ほとんどの印刷用途に最適なオプションです。このオプションでは、RGB カラーが sRGB として解釈されます。これは、Microsoft 社や W3C など、多くのソフトウェア会社や組織で承認された標準となっています。";
"HPPHOTORGB_TT_SRGB"="カラーが画面上の RGB カラーに一致するように最適化され、鮮やかなイメージとグラフィックスに仕上げるため、ほとんどの印刷用途に最適なオプションです。このオプションでは、RGB カラーが sRGB として解釈されます。これは、Microsoft 社や W3C など、多くのソフトウェア会社や組織で承認された標準となっています。";
"HPRGBEMULATION_TT_SRGB"="カラーが画面上の RGB カラーに一致するように最適化され、鮮やかなイメージとグラフィックスに仕上げるため、ほとんどの印刷用途に最適なオプションです。このオプションでは、RGB カラーが sRGB として解釈されます。これは、Microsoft 社や W3C など、多くのソフトウェア会社や組織で承認された標準となっています。";
"HPRGBEMULATION_TT_DEFAULTSRGB"="カラーが画面上の RGB カラーに一致するように最適化され、鮮やかなイメージとグラフィックスに仕上げるため、ほとんどの印刷用途に最適なオプションです。このオプションでは、RGB カラーが sRGB として解釈されます。これは、Microsoft 社や W3C など、多くのソフトウェア会社や組織で承認された標準となっています。";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="ラスタ オブジェクトを印刷する場合には、このオプションを選択します。このプロファイルでは、sRGB イメージのレンダリングに最適なカラーが使用されます。";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="ラスタ オブジェクトを印刷する場合には、このオプションを選択します。このプロファイルでは、sRGB イメージのレンダリングに最適なカラーが使用されます。";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="ラスタ オブジェクトを印刷する場合には、このオプションを選択します。このプロファイルでは、sRGB イメージのレンダリングに最適なカラーが使用されます。";
"HPRGBEMULATION_TT_PHOTOSRGB"="ラスタ オブジェクトを印刷する場合には、このオプションを選択します。このプロファイルでは、sRGB イメージのレンダリングに最適なカラーが使用されます。";
"HPTEXTRGB_TT_VIVID"="中間トーンでカラーの彩度が上がり、カラーがより鮮明に表示されます。このオプションはビジネスグラフィックスに適しています。";
"HPGRAPHICSRGB_TT_VIVID"="中間トーンでカラーの彩度が上がり、カラーがより鮮明に表示されます。このオプションはビジネスグラフィックスに適しています。";
"HPPHOTORGB_TT_VIVID"="中間トーンでカラーの彩度が上がり、カラーがより鮮明に表示されます。このオプションはビジネスグラフィックスに適しています。";
"HPTEXTRGB_TT_DEVICE"="RGB データを未処理のデバイスのモードで印刷します。写真を印刷するには、アプリケーションやオペレーティングシステムのカラーマネジメントをこの機能と合わせて使用する必要があります。";
"HPGRAPHICSRGB_TT_DEVICE"="RGB データを未処理のデバイスのモードで印刷します。写真を印刷するには、アプリケーションやオペレーティングシステムのカラーマネジメントをこの機能と合わせて使用する必要があります。";
"HPPHOTORGB_TT_DEVICE"="RGB データを未処理のデバイスのモードで印刷します。写真を印刷するには、アプリケーションやオペレーティングシステムのカラーマネジメントをこの機能と合わせて使用する必要があります。";
"HPTEXTRGB_TT_ADOBE"="Adobe RGB 1998 カラースペースまたはデジタルカメラを使って作成した文書またはイメージにはこのオプションを使用してください。Adobe RGB 1998 を使用してプロ用のソフトウェアプログラムで印刷する場合は、ソフトウェアプログラムのカラーマネジメントをオフにし、プリンタソフトウェアでカラースペースを管理できるようにすることが重要です。";
"HPGRAPHICSRGB_TT_ADOBE"="Adobe RGB 1998 カラースペースまたはデジタルカメラを使って作成した文書またはイメージにはこのオプションを使用してください。Adobe RGB 1998 を使用してプロ用のソフトウェアプログラムで印刷する場合は、ソフトウェアプログラムのカラーマネジメントをオフにし、プリンタソフトウェアでカラースペースを管理できるようにすることが重要です。";
"HPPHOTORGB_TT_ADOBE"="Adobe RGB 1998 カラースペースまたはデジタルカメラを使って作成した文書またはイメージにはこのオプションを使用してください。Adobe RGB 1998 を使用してプロ用のソフトウェアプログラムで印刷する場合は、ソフトウェアプログラムのカラーマネジメントをオフにし、プリンタソフトウェアでカラースペースを管理できるようにすることが重要です。";
"HPRGBEMULATION_TT_ADOBE"="Adobe RGB 1998 カラースペースまたはデジタルカメラを使って作成した文書またはイメージにはこのオプションを使用してください。Adobe RGB 1998 を使用してプロ用のソフトウェアプログラムで印刷する場合は、ソフトウェアプログラムのカラーマネジメントをオフにし、プリンタソフトウェアでカラースペースを管理できるようにすることが重要です。";
"HPTEXTRGB_TT_PHOTOQUALITY"="RGB カラーが、デジタルデジタルミニラボを使った写真として印刷されたように変換され、[デフォルト] モードとは異なり、より深みのある色合いにレンダリングされます。写真の印刷には、この設定を使用します。最高の結果を得るには、この設定では HP 光沢レーザー用紙を使用します。";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="RGB カラーが、デジタルデジタルミニラボを使った写真として印刷されたように変換され、[デフォルト] モードとは異なり、より深みのある色合いにレンダリングされます。写真の印刷には、この設定を使用します。最高の結果を得るには、この設定では HP 光沢レーザー用紙を使用します。";
"HPPHOTORGB_TT_PHOTOQUALITY"="RGB カラーが、デジタルデジタルミニラボを使った写真として印刷されたように変換され、[デフォルト] モードとは異なり、より深みのある色合いにレンダリングされます。写真の印刷には、この設定を使用します。最高の結果を得るには、この設定では HP 光沢レーザー用紙を使用します。";
"HPTEXTRGB_TT_NONE"="このオプションでは、RGB データをデバイスのモードで印刷するように設定されます。このオプションが選択されている場合に写真を適切にレンダリングするには、作業中のプログラムまたはオペレーティングシステムでカラーを管理する必要があります。";
"HPGRAPHICSRGB_TT_NONE"="このオプションでは、RGB データをデバイスのモードで印刷するように設定されます。このオプションが選択されている場合に写真を適切にレンダリングするには、作業中のプログラムまたはオペレーティングシステムでカラーを管理する必要があります。";
"HPPHOTORGB_TT_NONE"="このオプションでは、RGB データをデバイスのモードで印刷するように設定されます。このオプションが選択されている場合に写真を適切にレンダリングするには、作業中のプログラムまたはオペレーティングシステムでカラーを管理する必要があります。";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="このオプションでは、RGB データをデバイスのモードで印刷するように設定されます。このオプションが選択されている場合に写真を適切にレンダリングするには、作業中のプログラムまたはオペレーティングシステムでカラーを管理する必要があります。";
"HPTEXTRGB_TT_CUSTOMPROFILE"="ユーザー定義の入力プロファイルを使用してカラー出力をより正確に予測して管理する場合には、このオプションを選択します。ユーザー定義のプロファイルは www.hp.com からダウンロードできます。";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="ユーザー定義の入力プロファイルを使用してカラー出力をより正確に予測して管理する場合には、このオプションを選択します。ユーザー定義のプロファイルは www.hp.com からダウンロードできます。";
"HPPHOTORGB_TT_CUSTOMPROFILE"="ユーザー定義の入力プロファイルを使用してカラー出力をより正確に予測して管理する場合には、このオプションを選択します。ユーザー定義のプロファイルは www.hp.com からダウンロードできます。";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="ユーザー定義の入力プロファイルを使用してカラー出力をより正確に予測して管理する場合には、このオプションを選択します。ユーザー定義のプロファイルは www.hp.com からダウンロードできます。";
"HPPANTONE_TT"="このオプションを選択すると、プリンタは PostScript ファイルから PANTONE カラー定義を取得し、CMYK カラーのカラーセットと調和させます。このオプションは PANTONE カラーがスポットカラーとして定義されている場合に最適です。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="[ジョブ保存] モードを [オフ] に設定する場合にクリックします。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="印刷ジョブをプリンタに保存する場合にクリックします。保存したジョブを印刷するには、印刷ジョブの個人識別番号 (PIN) が必要です。印刷ジョブは印刷後にメモリから削除されます。また、プリンタの電源が切れると、印刷ジョブは消えてしまいます。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="印刷ジョブの最初の 1 部のみを印刷し、残りの部数はコントロールパネルから要求するまで保留できます。プリンタの電源が切れると、残りの部数は保存されずに消えてしまいます。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="コンピュータから印刷ジョブを再送信しないで、プリンタのコントロールパネルから印刷ジョブの部数を追加する場合にクリックします。プリンタの電源が切れると、残りの部数は保存されずに消えてしまいます。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="プリンタに印刷ジョブを保存しておき、いつでも印刷できるようにする場合にクリックします。印刷ジョブは、プリンタのコントロールパネルから削除されるまでプリンタのハードドライブかメモリ (十分なメモリがある場合) に保存されます。プリンタのハードドライブに保存された場合は、プリンタの電源が切れてもジョブは保存されます。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="プリンタに印刷ジョブを保存しておき、いつでも印刷できるようにする場合にクリックします。印刷ジョブは、プリンタのコントロールパネルから削除されるまでプリンタのハードドライブかメモリ (十分なメモリがある場合) に保存されます。プリンタのハードドライブに保存された場合は、プリンタの電源が切れてもジョブは保存されます。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "印刷ジョブをプリンタに保存する場合にクリックします。保存したジョブを印刷するには、印刷ジョブの個人識別番号 (PIN) が必要です。印刷ジョブは、プリンターのコントロール パネルから削除されるまで、プリンターのハード ドライブ (または利用可能であればメモリ) に保存されます。プリンターのハード ドライブに保存する場合、プリンターの電源が切れた後でもジョブは消えません。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "プリンタのコントロール パネルから次のジョブを要求するまで、プリンタに現在の印刷ジョブを保存します。印刷が済むと、ジョブはプリンタから削除されます。印刷ジョブのプライバシーを保護するには、個人識別番号 (PIN) を使用します。";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="注記：同じユーザー名とジョブ名でジョブを印刷すると、プリンタの既存のジョブがそのジョブに上書きされます。";
"HPPINTOPRINT_TT"="個人識別番号 (PIN) を入力します。この番号は、プリンタのコントロールパネルに表示され、ジョブ保存の設定の 1 つを使用してプリンタに送信されたジョブを検索するのに使用します。同じ個人識別番号で印刷ジョブを送ると、その印刷ジョブは上書きされます。";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="印刷ジョブを保存する場合、ユーザーが印刷ジョブに名前を付けるか、またはプリンタソフトウェアによって自動的に指定させることができます。[ジョブ名と 1～99 までの数値を使用する] を選択した場合は、選択したユーザー名の印刷ジョブ名が固有であるかどうかがプリンタによってチェックされます。これにより、同じ名前のファイルが既にプリンタに保存されている場合は、ファイルの名前の後に 1 から 99 までの数値が指定され、異なるファイル名が作成されます。";

"OUTPUTBIN_TT_PRINTERDEFAULT"="自動選択：プリンタに設定されているデフォルトの排紙トレイに用紙を送ります。";
"OUTPUTBIN_TT_UPPER"="最上部トレイ、メイントレイ、または上部トレイ (下向き)：トレイに用紙を下向きに送ります。この排紙トレイに送られた用紙の束は、印刷された順に重ねられます (正順出力)。";
"OUTPUTBIN_TT_UPPER_2"="メイントレイまたは上部トレイ (下向き)：用紙を正しい順序で上向きに送ります。";
"OUTPUTBIN_TT_LEFT"="左トレイまたは後部トレイ (上向き)：ストレート用紙経路で用紙の印刷面が上向きになるように送られ、厚紙など曲がりにくい用紙にも使用できます。上向きトレイに送られた用紙は逆の順序で重ねられます (つまり、プリンタに最後に送られたページが一番上、最初に送られたページが一番下に排紙されます)。印刷ジョブを正順で排紙するには、[詳細設定] タブで [後ろから前へ] の印刷順序を選択できます。";
"OUTPUTBIN_TT_STACKER"="排紙トレイ：文書は一番下のトレイに送られます。ページ数が多い場合は、上のトレイに排紙される場合があります。";
"OUTPUTBIN_TT_STACKERSEPARATOR"="ジョブ仕分けトレイ：文書は使用可能なトレイ (つまり、空いているトレイ) に送られます。";
"OUTPUTBIN_TT_COLLATOR"="丁合いトレイ：文書が部数ごとに異なるトレイに送られます。";

"HPPRINTQUALITY_TT_FASTRES1200"="解像度 1200 x 1200 より少し低い印刷品質ですがより高速です。";
"HPPRINTQUALITY_TT_PRORES1200"="1200 x 1200 の解像度を使用して印刷します。他の解像度よりも印刷は遅くなりますが、最高の印刷品質が得られます。";
"HPPRINTQUALITY_TT_FASTRES600"="解像度 600 x 600 より少し低い印刷品質ですがより高速です。";
"HPPRINTQUALITY_TT_600DPI"="標準の 600 dpi 解像度を使用して印刷します。";
"HPPRINTQUALITY_TT_1200X1200DPI"="標準の 1200 dpi 解像度を使用して印刷します。";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "多くの文書に適した、ImageREt での高品質の印刷。";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "多くの文書に適した、FastRes での高品質の印刷。";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 は線画、建築図面、指紋などに適しています。";
"HPPRINTQUALITY_TT_QUICKVIEW" = "ドキュメントを素早くレビュー、低解像度。";
"HPPRINTQUALITY_TT_ECONOMODE" = "低コストの印刷は低解像度です。";

"RESOLUTION_TT_600X600X2DPI"="解像度 1200 x 1200 より少し低い印刷品質ですがより高速です。";
"RESOLUTION_TT_1200X600DPI" = "標準の解像度 1200 x 600 で印刷されます。";
"RESOLUTION_TT_1200X1200DPI"="1200 x 1200 の解像度を使用して印刷します。他の解像度よりも印刷は遅くなりますが、最高の印刷品質が得られます。";
"RESOLUTION_TT_600X600DPI"="標準の 600 dpi 解像度を使用して印刷します。";
"RESOLUTION_TT_600X601DPI"="標準の 600 dpi 解像度を使用して印刷します。";
"RESOLUTION_TT_600DPI"="標準の 600 dpi 解像度を使用して印刷します。";
"RESOLUTION_TT_300X300DPI"="標準の 300 dpi 解像度を使用して印刷します。";

"HPECONOMODE_TT"="速く印刷し、トナーの消費を削減します。";
"COLORMODEL_TT_CMYK" = "このオプションを選択すると、均一な光沢が実現します。";
"COLORMODEL_TT_GRAY" = "このオプションを選択すると、ニュートラルな白黒印刷が設定されます。";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "このオプションを選択すると、均一な光沢が実現します。";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "このオプションを選択すると、ニュートラルな白黒印刷が設定されます。";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "このオプションを選択すると、白と黒のみで印刷されます。すべてのカラーとグレー階調は黒で印刷されます。";
"HPCMYKEMULATION_TT" = "適切なカラー入力プロファイルをリストから選択します。";
"HPRGBEMULATION_TT" = "適切なカラー入力プロファイルをリストから選択します。";
"HPCMYKINKS_TT" = "適切なカラー入力プロファイルをリストから選択します。";
"HPINTENT_TT" = "カラー スペースを変換する場合、範囲外のカラーを管理する方法を表示します。";
"HPRESETCMYKSETTINGS_TT" = "すべてのコントロールをデフォルトの位置に設定するには、このボタンを使用します。";
"OUTPUTMODE_TT_FAST" = "このオプションを選択すると、プリント品質は劣りますが高速でプリントされます。";
"OUTPUTMODE_TT_NORMAL" = "このオプションを選択すると、高いプリント品質で高速にプリントされます。";
"OUTPUTMODE_TT_BEST" = "このオプションを選択すると、素晴らしいプリント品質でプリントされますが、時間がかかります。";
"OUTPUTMODE_TT_GENERALOFFICE" = "印刷速度は速いですが、印刷品質は標準/プロフェッショナル設定よりも少し低くなります。";
"OUTPUTMODE_TT_PROFESSIONAL" = "印刷品質は高いですが、印刷速度はドラフト/一般オフィス設定よりも遅くなります。";
"OUTPUTMODE_TT_PRESENTATION" = "印刷品質は高いですが、印刷速度は標準/プロフェッショナル設定よりも遅くなります。";
"OUTPUTMODE_TT_MAXIMUMDPI" = "印刷速度は、高画質/プレゼンテーション設定よりも遅くなります。この設定は、フォト用紙向けです。";
"HPDRYTIME_TT" = "インクの汚れ、ローラーの跡など、印刷品質問題の解決に使用します。";
"HPSATURATION_TT" = "ページに適用するインクの量を変更することで、色の鮮やかさを調整します。";
"HPINKBLEED_TT" = "黒のインクが隣のカラー領域に広がるのを抑えます。";
"HPDRYTIMERANGE_TT" = "インクの汚れ、ローラーの跡など、印刷品質問題の解決に使用します。";
"HPSATURATIONRANGE_TT" = "ページに適用するインクの量を変更することで、色の鮮やかさを調整します。";
"HPINKBLEEDRANGE_TT" = "黒のインクが隣のカラー領域に広がるのを抑えます。";
"HPKEEPGLOSSMODE_TT_BEST" = "[高画質] を選択すると、光沢度が向上して均一で安定した出力を実現しますが、印刷速度が低下しドラムの寿命は短くなります。";
"HPKEEPGLOSSMODE_TT_STANDARD" = "[標準] を選択すると、標準的な光沢度で印刷します。この場合は、最も速い印刷速度で、ドラムの寿命を短縮することなく印刷できます。";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "[デバイスのデフォルト] を選択すると、デバイスのコントロール パネルで選択されている設定を使用します。";
"HPPAPERSOURCE_TT_AUTOSELECT" = "プリンタが適切な給紙方法を選択できるようにする場合は、この項目を選択します。";
"HPPAPERSOURCE_TT_MANUALFEED" = "プリンタ後部の手差しスロットから用紙を給紙する場合は、この項目を選択します。";
"HPWMSWITCH_TT" = "透かしを文書の上に追加します。";
"HPWMTEXTMESSAGE_TT" = "透かしに表示するテキストを指定します。";
"HPWMPAGES_TT_ALLPAGES" = "透かしをすべてのページに追加します。";
"HPWMPAGES_TT_FIRSTPAGE" = "透かしを最初のページのみに追加します。";
"HPWMCUSTOMTEXT_TT" = "透かしに使用する文字を入力します。";
"HPWMTEXTANGLE_TT" = "透かし文字の傾斜角度を設定します。";
"HPWMFONTNAME_TT" = "透かし文字のフォントを設定します。";
"HPWMFONTSIZE_TT" = "透かし文字のフォント サイズを設定します。";
"HPWMTEXTSTYLE_TT" = "透かし文字のテキスト スタイルを設定します。";
"HPWMBRIGHTNESS_TT" = "透かし文字の濃度を設定します。";
"HPWMTEXTCOLOR_TT" = "透かし文字の色を設定します。";
"HPUSERNAME_TT_FILESHARINGNAME" = "現在のユーザ名が付いたフォルダにジョブを保存します。";
"HPUSERNAME_TT_SET" = "任意のユーザ名が付いたフォルダにジョブを保存します。";
"HPCUSTOMUSERNAME_TT" = "ジョブ保存フォルダにユーザまたは任意の名前を入力します。";
"HPJOBNAME_TT_DOCNAME" = "保存ジョブに文書名を使用します。";
"HPJOBNAME_TT_SET" = "保存ジョブに任意の名前を入力します。";
"HPCUSTOMJOBNAME_TT" = "保存ジョブの名前を入力します。";
"HPUSEPINTOPRINT_TT" = "個人識別番号 (PIN) を使用して保存ジョブを保護します。";
"HPMANUALDUPLEXSWITCH_TT" = "用紙を手動で入れ直して次の面に印刷することで用紙の両面に印刷します。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "ページを縦方向に綴じるように出力をフォーマットします。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "ページを横方向に綴じるように出力をフォーマットします。";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "次の面に印刷するために用紙を入れ直す方法を説明するガイドを印刷します。";
"HPBOOKLETFILTER_TT" = "文書をブックレットとして印刷します。折り畳み式のブックレットになるよう出力結果は正しいページ順でフォーマットされます。";
"HPBOOKLETPAGEORDER_TT" = "ページの右側で綴じるように出力を並べます。";
"HPBOOKLETBACKCOVER_TT" = "文書の最後のページをブックレットの裏表紙として使用します。";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "余白にスペースを追加して、元の文書の比率を維持します。";
"HPBOOKLETSCALING_TT_FITPAGE" = "ブックレットのサイズに収まるように文書を拡大します。";
"HPBOOKLETPAGESIZE_TT" = "ブックレットの用紙サイズを選択します。";
"HPRGBEMULATION_TT_VIVIDSRGB" = "棒グラフや円グラフなどの図を豊かな色彩で印刷します。写真画像を含まないビジネス文書に最適です。";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "棒グラフや円グラフなどの図を豊かな色彩で印刷します。写真画像を含まないビジネス文書に最適です。";
"HPPHOTORGB_TT_VIVIDSRGB" = "棒グラフや円グラフなどの図を豊かな色彩で印刷します。写真画像を含まないビジネス文書に最適です。";
"HPTEXTRGB_TT_VIVIDSRGB" = "棒グラフや円グラフなどの図を豊かな色彩で印刷します。写真画像を含まないビジネス文書に最適です。";
"HPCOLORASGRAY_TT" = "文書をモノクロ (白と黒の濃淡) で印刷します。";
"COLORMODEL_TT" = "文書をモノクロ (白と黒の濃淡) で印刷します。";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "印刷される出力用のビンを選択します。";
"HPMAILBOXOPTIONS_TT" = "印刷される出力用のビンを選択します。";
"HPKEEPGLOSSMODE_TT" = "印刷される出力用の光沢の度合いを選択します。";
"HPSTAPLEROPTIONS_TT" = "出力をホチキスで綴じるためのオプションを選択します。";
"MEDIATYPE_TT" = "印刷される出力に使用するメディアの種類を選択します。";
"HPEDGETOEDGE_TT"="印刷領域のサイズを最大化。";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "印刷ジョブに関連付ける部署 ID を入力します。";
"HPDEPARTMENTACCESSCODE_TT" = "印刷ジョブに関連付ける部署のアクセス コードを入力します。";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "HP EasyColor を使用して、印刷するファイルをベースに、最適な品質の設定を自動的に選択します。";
"HPEDGECONTROL_TT" = "この設定は、輪郭がレンダリングされる方法を制御します。白い隙間や影が現れている場合は、コントロールのレベルを上げてみてください。";
"COLORMODEL_TT_BLACKWHITE" = "グレースケールで印刷します。";
"COLORMODEL_TT_COLOR" = "フル カラーで印刷します。";
"HPNEUTRALGRAYS_TT_BLACK" = "黒インクのみを使用して、グレースケール出力を印刷します。";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "4 色インクを使用して、グレースケール出力を印刷します。";
"HPPRINTQUALITY_TT_IMAGERET3600" = "ImageREt 3600 カラー マネージメント テクノロジを使用して印刷します。";
"HPPRINTQUALITY_TT_IMAGERET4800" = "ImageREt 4800 カラー マネージメント テクノロジを使用して印刷します。";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "ImageREt 2400 (高品質) カラー マネージメント テクノロジを使用して、色出力を印刷します。";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "ImageREt 3600 (最高品質) カラー マネージメント テクノロジを使用して、色出力を印刷します。";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "ProRes 1200 (最高品質) を使用して、グレースケール出力を印刷します。";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "600 dpi 解像度 (高品質) を使用して、グレースケール出力を印刷します。";
